"ONE_SONG" = "1 sang";
"SONGS_COUNT_FORMAT" = "%d sanger";

"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "Utgitt %@";

"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@, %@.";

"MUSIC" = "Musikk";

"123" = "123";

"Add All Albums" = "Legg til alle albumer";

"Add All Songs" = "Legg til alle sanger";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "Arkiver";
"ADD_PLAYLIST_DIALOG_TITLE" = "Ny spilleliste";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "Angi et navn for spillelisten.";
"ADD_PLAYLIST_ROW" = "Legg til spilleliste...";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "Tittel";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "Legg til sanger i «%@».";
"EDIT_PLAYLIST_RENAME" = "Endre navn";
"EDIT_PLAYLIST_ADD_SONGS" = "Legg til sanger";
"RENAME_PLAYLIST_DIALOG_TITLE" = "Endre navn på spilleliste";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "Tittel";

"Albums" = "Albumer";

"All Albums" = "Alle albumer";

"All Songs" = "Alle sanger";

"Cancel" = "Avbryt";

"WAITING_FOR_POST_PROCESSING_TO_FINISH_MESSAGE" = "Oppdaterer biblioteket\U2026";

"WAITING_FOR_POST_PROCESSING_TO_FINISH_SUBTITLE" = "Dette kan ta noen minutter.";

"Refresh Playlist" = "Oppdater spilleliste";

"CLEAR" = "Fjern";

"Clear Playlist" = "Tøm spilleliste";

"Save Playlist" = "Arkiver spilleliste";

"Delete Playlist" = "Slett spilleliste";

"Delete" = "Slett";

"Done" = "Ferdig";

"Edit" = "Rediger";

"Save" = "Arkiver";

"LISTING_COUNT_ALBUMS_FORMAT" = "%d albumer";

"LISTING_COUNT_ARTISTS_FORMAT" = "%d artister";

"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "%d objekter";

"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "%d spor";

"LISTING_COUNT_GENRES_FORMAT" = "%d sjangere";

"LISTING_COUNT_PLAYLISTS_FORMAT" = "%d spillelister";

"LISTING_COUNT_SONGS_FORMAT" = "%d sanger";

"NO_CONTEXT_NAVTITLE_ARTISTS" = "Artister";

"NO_CONTEXT_NAVTITLE_GENRES" = "Sjangere";

"OK" = "OK";

"Playlists" = "Spillelister";

"Shuffle" = "Miks";

"Songs" = "Sanger";

"Unknown" = "Ukjent";
"UNKNOWN_ARTIST" = "Ukjent artist";
"UNKNOWN_ALBUM" = "Ukjent album";

"NOW_PLAYING_BUTTON_LABEL" = "Spilles\nnå";

"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "Artister (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "Artist (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "Albumer (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "Album (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "Spilleliste (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "Spillelister (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "Sang (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "Sanger (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "Sjangre (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "Sjanger (%@ treff)";

"ADD_SONGS_TO_PLAYLIST_FORMAT" = "Legg til sanger i %@-spillelisten.";

"ALBUM_INFO_SEPARATOR" = ", ";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "Utgitt %@";
"ALBUM_INFO_SONGS_SINGULAR" = "1 sang";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "%u sanger";
"ALBUM_INFO_TIME_SINGULAR" = "1 min";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u min";

"UNKNOWN_DURATION" = "--.--";
